Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/nav.no/lonnsgaranti.html.tmx
Source language: nob
Languages: sme

source: Lønnsgarantiordningen
sme: Bálkádáhkádusortnet

source: Ordningen dekker utestående lønnskrav med videre ved arbeidsgivers konkurs.
sme: Ortnet gokčá bálkágáibádusa ja dan mii dus lea buorrin go bargoaddi reastaluvvá.

source: Likestilt med konkurs er offentlig skifte av insolvent dødsbo, tvangsavvikling og offentlig administrasjon av forsikringsselskap eller bank.
sme: Seammá eavttut leat maiddái go árbeoami juohkin hálddašuvvo almmolaččat, go dáhkádusfitnodaga dahje báŋkku bággoheaittiheapmi hálddašuvvo almmolaččat.

source: Hvem kan få?
sme: Gii sáhttá oažžut?

source: Ordningen omfatter arbeidsforhold der man skal betale arbeidsgiveravgift til folketrygden.
sme: Ortnet gullá bargodillái mas máksojuvvo bargoaddidivat álbmotoadjui.

source: Unntatt fra dekning er:
sme: Ortnet ii gula dáidda:

source: selvstendig næringsdrivende og oppdragsmottagere
sme: Iešheanalis ealáhusdoalli ja iešheanalis bargovuostáiváldit

source: aksjeeier med minst 20 prosent eierandel i virksomheten, med mindre vedkommende kan sannsynliggjøre at han/hun ikke har hatt vesentlig innflytelse over driften.
sme: Oasuseaiggát gii oamasta unnimusat 20 % fitnodagas, earret jus sáhttá duođaštit ahte ii leat olus váikkuhan doaimma.

source: Du må melde deg som arbeidssøkende på NAV-kontoret dersom du ikke er i jobb etter konkursåpning.
sme: Galggat dieđihit iežat bargoohccin NAV- kantuvrii, jus it leat barggus maŋŋel konkursarahpama.

source: Dette må du gjøre innen 14 dager etter at du har fått melding fra bostyrer om at boet ikke trer inn i arbeidsavtalen, dersom du søker å få dekket krav for denne perioden.
sme: Dán galggat dahkat maŋemusat 14 beaivvi maŋŋel go árbeoami hálddašeaddji dieđiha ahte árbeoapmi ii váldde vuhtii bargošiehtadusa, jus ozat gokčat gáibádusa dán áigodahkii.

source: Du må stå tilmeldt NAV i hele søknadsperioden.
sme: Ii gáibiduvvo ahte don oaččut beaiveruđaid.

source: Hva kan du få?
sme: Maid sáhtát oažžut?

source: Forutsatt at du har et utestående krav mot arbeidsgiver vil du kunne få dekket:
sme: Jus dus lea buorrin gáibádus bargoaddis, de sáhttá gokčojuvvot:

source: Lønn og annet arbeidsvederlag for maksimalt seks måneder.
sme: Bálká ja eará bargomávssut guhkimusat guđa mánnui.

source: Lønnskravet må som hovedregel ikke være forfalt lenger tilbake enn fire måneder før fristdagen
sme: Bálkágáibádusa máksinbeaivi ii galgga dábálaččat leat boarráset go njeallje mánu ovdal áigemearrebeaivvi

source: Feriepenger for maksimalt 30 måneder.
sme: Luopmoruhta eanemusat 30 mánnui.

source: Feriepengekravet må som hovedregel ikke være opptjent lenger tilbake enn 24 måneder før fristdagen
sme: Luopmoruhtagáibádus ii galgga dábálaččat leat dinejuvvon árabut go 24 mánu ovdal áigemearrebeaivvi.

source: Pensjonsytelser for maksimalt seks måneder.
sme: Penšuvdnaaddosat eanemusat guđa mánnui.

source: Erstatning for tapt arbeidsvederlag for maksimalt seks måneder
sme: Buhtadus bargomávssu massima ovddas eanemusat guđa mánnui

source: Renter inntil fristdagen av utestående lønnskrav, og inndrivelseskostnader
sme: Reanttut bargomávssuin mat leat buorrin, gitta áigemearrebeaivvi rádjái, ja bearrangolut

source: Rimelige omkostninger ved fremme av konkursbegjæring
sme: Govttolaš golut konkursagáibádusa oktavuođas

source: Maksimal dekning er begrenset til et bruttobeløp tilsvarende to ganger folketrygdens grunnbeløp på fristdagen.
sme: Maksimagovčča ráddjejuvvo bruttosupmái mii lea guovttegeardde álbmotoaju vuođđosupmi (G) áigemearrebeaivvis.

source: Rimelige omkostninger ved fremme av konkursbegjæring kommer i tillegg.
sme: Govttolaš goluid mákset lassin konkursagáibádusa ovddideami.

source: Det gjøres fradrag i kravet dersom du har hatt annen inntekt i søknadsperioden som kommer i stedet for inntekt hos tidligere arbeidsgiver.
sme: Gáibádusas gesset, jus don leat dinen ohcanáigodagas ja dat buhtte dietnasa man dinejit ovddeš bargoaddis.

source: Forskutterte dagpenger trekkes fra før en eventuell utbetaling til deg.
sme: Ovdal go olggosmákset dutnje, de gesset eret ovdamáksojuvvon beaiveruđa.

source: Hvor lenge kan du få?
sme: Man guhká oažžu?

source: Du kan få dekket ut lovbestemt oppsigelsestid, med mindre lengre oppsigelsestid følger av tariffavtale inngått tidligere enn seks måneder før fristdagen.
sme: Sáhttá gokčojuvvot miehtá láhkamearriduvvon eretcealkináiggi, jus fal tariffašiehtadusas ii leat mearriduvvon guhkit eretcealkináigi, man leat soahpan árabut go guhta mánu ovdal áigemearrebeaivvi.

source: Dersom virksomheten overdras til ny innehaver før konkursåpning, og du fortsetter å jobbe for den nye innehaveren, kan du bare få dekket lønnskrav frem til overdragelsestidspunktet.
sme: Jus ásahus sirdojuvvo ođđa eaiggádii ovdal konkursarahpama, ja don joatkkát bargat ođđa eaiggáda ovddas, de gokčet bálkágáibádusa dušše sirdináigemeari rádjái. Eará bálvalusat

source: Dagpenger (forskutterte lønnsgarantimidler)
sme: Beaiveruhta (ovdamáksojuvvon bálkádáhkádusruhta)

source: Hvordan søker du?
sme: Movt ohcat addosa?

source: Du må fylle ut søknadsblankett A ”Melding av lønnskrav mv. til konkursboet”.
sme: Don deavddát ohcanblankeahta A ”Bálkágáibádusa je. dieđáhus konkursaoapmái”.

source: Tingretten kan oppgi hvem som er bostyrer, og bostyrer plikter å hjelpe deg hvis du har spørsmål knyttet til utfyllingen.
sme: Diggegoddi sáhttá almmuhit gii árbeoami hálddašeaddji lea, ja árbeoami hálddašeaddji lea geatnegahtton veahkehit du, jus dárbbašat veahki deavdit dieđáhusa.

source: Når må du søke?
sme: Goas fertet ohcat?

source: Det er viktig å holde fristen tingretten har satt for å melde krav i boet.
sme: Lea dehálaš doallat diggegotti áigemeari go ovddida gáibádusa árbeoapmái.

source: NAV Lønnsgaranti skal likevel behandle kravet dersom det er skriftlig meldt for bostyrer før bobehandlingen er avsluttet, eller dersom bobehandlingen er avsluttet, kravet er mottatt av bostyrer eller NAV innen seks måneder etter konkursåpning.
sme: NAV Bálkádáhkádus galgá liikká gieđahallat gáibádusa, jus dat dieđihuvvo čálalaččat árbeoami hálddašeaddjái ovdal go árbeoapmegieđahallan lea loahpahuvvon, dahje jus árbeoami gieđahallan lea loahpahuvvon, árbeoami hálddašeaddji dahje NAV leat vuostáiváldán gáibádusa guđa mánu sisa maŋŋel konkursarahpama.

source: Hvor leverer du søknaden?
sme: Gosa sáddet ohcama?

source: Blanketten skal sendes til bostyrer.
sme: Blankeahta galgá sáddet árbeoami hálddašeaddjái.

source: Vedtak
sme: Mearrádus

source: Bostyrer vurderer og kontrollerer kravene, herunder sender sin innstilling til NAV Lønnsgaranti for avgjørelse.
sme: Árbeoami hálddašeaddji árvvoštallá ja dárkkista gáibádusa, ja sádde mearrádusárvalusa NAV Bálkádáhkádusa mearrideapmái.

source: Vårt resultatmål er at 80 prosent av sakene skal behandles innen to måneder.
sme: Min boađusulbmil lea ahte guovtti mánus galget 80 % áššiin leat gieđahallojuvvon.

source: Behandling hos NAV Lønnsgaranti kan få tre utfall;
sme: NAV Bálkádáhkádusa gieđahallamis sáhttet leat golbma bohtosa;

source: kravene kan bli godkjent eller avslått, eller vi kan avvente den videre behandlingen i påvente av ytterligere opplysninger fra bostyrer.
sme: gáibádusat dohkkehuvvojit dahje hilgojuvvojit, dahje mii vuordit gieđahallamiin dassážii go oažžut eanet dieđuid árbeoami hálddašeaddjis.

source: Vi sender brev til bostyrer, som så informerer deg om utfallet av behandlingen.
sme: Mii sáddet reivve árbeoami hálddašeaddjái, ja son dieđiha dutnje bohtosa.

source: Hvis du mottar et avslag, kan du klage.
sme: Sáhtát váidit jus du ohcan hilgojuvvo.

source: Klagefristen er tre uker fra du har mottatt avslaget, og klagen sendes NAV Lønnsgaranti.
sme: Váidináigemearri lea golbma vahku dan rájes go vuostáiválddát hilguma. Váidaga sáddet NAV Bálkádáhkádussii.

source: Dersom vedtaket opprettholdes sendes saken videre til Arbeidsdepartementet.
sme: Ášši sáddejuvvo Bargodepartementii, jus mearrádus doalahuvvo.

source: Utbetaling skjer til
sme: Olggosmáksin lea ná

source: Hvis kravene godkjennes, overføres lønnsgarantimidlene til bostyrer.
sme: Jus dohkkehit ohcci gáibádusa, de sirdet bálkádáhkádusruđa árbeoami hálddašeaddjái.
